const messages_job = [
        {"text": "Здравствуйте, коллеги!", "username": "Василиса Евгеньевна", "date": "6.8.2020 10:17", "id": 4503120981368, "id_user": 2},
        {"text": "Хотела спросить!", "username": "Василиса Евгеньевна", "date": "6.8.2020 10:17", "id": 4503621981168, "id_user": 2},
        {"text": "Как открыть ворд?!", "username": "Василиса Евгеньевна", "date": "6.8.2020 10:18", "id": 4503620231368, "id_user": 2},
        {"text": "такой же вопрос, но с экселем?!", "username": "Дмитрий Анатольевич", "date": "6.8.2020 10:19", "id": 4503720981368, "id_user": 5}
    ]
const messages_common = [
        {"text": "Урааа, у нас есть соц сеть!", "username": "Владимир Алексеевич", "date": "6.8.2020 10:15", "id": 4503620181368, "id_user": 7},
        {"text": "У кого нибудь есть кот?!", "username": "Владимир Алексеевич", "date": "6.8.2020 10:16", "id": 4503660981368, "id_user": 7},
        {"text": "Или собака?!", "username": "Владимир Алексеевич", "date": "6.8.2020 10:18", "id": 4502560981368, "id_user": 7},
        {"text": "да как открыть эксель?!", "username": "Дмитрий Анатольевич", "date": "6.8.2020 10:19", "id": 4503620111168, "id_user": 5}
    ]
export { messages_job, messages_common };
